<div>
    <b>Доброго времени суток!</b><br>
    Ваш баланс личного кабинета равен 0 рублей<br>
    Чтобы начать получать лиды, пожалуйста пополните его на сумму от 5000 рублей<br><br>

    Баланс можно пополнить по ссылке <a href="https://user.myforce.ru/lead-force/client/balance">https://user.myforce.ru/lead-force/client/balance</a>  с карты физ лица или сформировать счет для юридического лица.<br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>