<div>
    <b>Доброго времени суток!</b><br>
    Напоминаем, что для каждого активного участника экосистемы MYFORCE действует скидка 50% на любой курс проекта<br><br>

    Курсы по банкротству физ лиц можно посмотреть по ссылке <a href="https://courses.business-bfl.ru/">https://courses.business-bfl.ru/</a><br>
    Все нишы курсов доступны <a href="https://user.myforce.ru/student/programs">https://user.myforce.ru/student/programs</a><br><br>

    Сформируйте заявку на выбранный курс или заполните форму обратной связи, чтобы ваш менеджер помог вам подобрать нужную программу курса!<br><br>


    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>