<div>
    <b>Доброго времени суток!</b><br>
    Напоминаем, что для каждого активного участника экосистемы MYFORCE действует скидка 25% на любой IT продукты экосистемы<br><br>

    Сформировать ТЗ на разработку или настройку можно по ссылке <a href="https://user.myforce.ru/dev/start-project">https://user.myforce.ru/dev/start-project</a> с дисконтом 25%<br><br>

    Сформируйте заявку или заполните форму обратной связи, чтобы ваш менеджер помог вам подобрать нужный IT продукт или написать ТЗ!<br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>