<div>
    <b>Доброго времени суток!</b><br>
    Заметили, что вы недавно сформировали брак по лидам. Напоминаем, что порог отбрабковки у вас не превышеает 25% по заказу.<br><br>

    Также, хотели бы вам предложить пройти бесплатный аудит работы менеджеров по лидам от нашего бизнес-тренера.<br>
    Наш тренер послушает звонки менеджеров, изучит скрипт продаж, зафиксирует возможные узкие места в работе, и сформирует подробный отчет аудита.<br>
    Далее, тренер и ваша команда проведут бесплатный разбор звонков, которы поможет вам снизить брак по лидам и возможно обнаружить слабые / уязвимые места в работе отдела продаж<br><br>

    Что входит в аудит?<br>
    а) Прослушка звонков<br>
    б) Изучение скрипта продаж<br>
    в) Изучение таймингов обработки лидов в CRM<br>
    г) Работа с возражениями<br><br>

    Аудит бесплатный.<br>
    Чтобы воспользоваться программой бесплатного аудита отдела продаж, просто заполните эту форму: <a
            href="https://business-bfl.ru/">https://business-bfl.ru/</a><br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>