<div>
    <b>Доброго времени суток!</b><br><br>

    <b>Хотели напомнить, что вы, как участник экосистемы MYFORCE имеете возможность привлекать арбитражных управляющих проекта по дисконтной цене работы:</b><br>
    25 000 руб. депозит<br>
    15 000 руб. публикации и расходы<br>
    10 000 руб. работа команды АУ<br>
    <b>ИТОГО: 50 000 руб.</b><br><br>

    Цена услуг работы арбитражного управляющего зависит от объема передаваемых дел, и может варьироваться от 40 000 до 50 000 руб. расходов за одно дело!<br>
    <b><i>Сервис дает гарантию на качество работы АУ, выплату ПМ в срок, завершение без продлений</i></b><br><br>

    Более детально об арбитражных управляющих можно узнать по ссылке <a href="https://arbit.femidafors.ru">https://arbit.femidafors.ru</a><br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a>  - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>