<div>
    <b>Доброго времени суток!</b><br><br>

    Мы благодарим вас, что вы выбрали нас, как своего бизнес-партнера по лидогенерации и просим вас оставить отзыв на сайте Яндекс Карт<br>
    <a href="https://yandex.ru/maps/org/myforce/20572719115/?ll=39.714279%2C47.235310">https://yandex.ru/maps/org/myforce/20572719115/?ll=39.714279%2C47.235310</a><br><br>

    Мы знаем, что у нас есть зоны роста, а также понимаем, что есть еще аспекты сотрудничества, которые необходимо улучшить, и ваш отзыв промотивирует нас развиваться быстрее и работать над своими ошибками<br>
    Со своей стороны мы готовы приложить 100% усилий, чтобы качество наших услуг было на самом высоком уровне, а ваши запросы и рекомендации всегда находили ответы и отклики!<br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>