<div>
    <b>Доброго времени суток!</b><br><br>

    Все участники экосистемы MYFORCE могут пройти бесплатный аудит сайта и получить рекомендации по СЕО оптимизации совершенно бесплатно<br>
    <a href="https://optimise-your-seo.ru">https://optimise-your-seo.ru</a><br><br>

    Аудит займет не более 1 дня, и вы получите ценные рекомендации и план действий по продвижению сайта в ТОП-10 Яндекс<br><br>

    Аудит по ссылке <a href="https://optimise-your-seo.ru/">https://optimise-your-seo.ru/</a><br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>