<div>
    <b>Доброго времени суток!</b><br><br>

    Все участники экосистемы MYFORCE могут пройти бесплатный аудит CRM системы Bitrix24 или AmoCRM<br>
    Что входит в аудит?<br>
    а) Проверка воронок продаж и сравнение с воронками конкурентов<br>
    б) Проверка роботов и рекомендации по автоматизации<br>
    в) Презентация готовых решений и кейсов по оптимизации CRM!<br><br>

    Аудит займет не более 1 дня, и вы получите ценные рекомендации и план действий по оптимизации своей CRM совершенно бесплатно!<br><br>

    Аудит по ссылке <a href="https://business-bfl.ru/">https://business-bfl.ru/</a><br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>