<div>
    Добрый день, мы обнаружили, что у вас не заполнены данные в личном кабинете в разделе Профиль!<br>
    Без этой информации ваш личный кабинет не сможет быть активирован, и вы не получите <b>2000 бонусов на свой баланс!</b><br><br>

    Пожалуйста, уделите 1-2 минуты, перейдите в личный кабинет <a href="https://myforce.ru/site/registr?site=lead">https://myforce.ru/site/registr?site=lead</a><br>
    <b>И следуйте инструкции:</b><br><br>

    а) Перейдите в раздел Профиль<br>
    б) Заполните раздел "Ваши данные"<br>
    в) Перейдите во вкладку "Информация о плательщике"<br>
    г) Выберите тип плательщика: Физическое или Юридическое лицо и заполните данные!<br>
    После заполнения данных вы получите 2000 бонусов на свой счет!<br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>