<div>
    <b>Доброго времени суток!</b><br>
    Мы заметили, что вы до сих пор не воспользовались возможностями личного кабинета, в отличие от других ваших конкурентов и компаний в регионе.<br><br>

    Чтобы помочь вам сделать первый шаг к сотрудничеству, <b>мы даем вам 5000 бонусов на баланс личного кабинета для запуска первого проекта:</b><br><br>

    <b>Как получить бонусы и запустить проект?</b><br><br>

    <b>Создать заказ на лиды:</b><br>
    а) Перейти по ссылке в личном кабинете <a href="https://user.myforce.ru/lead-force/client/order">https://user.myforce.ru/lead-force/client/order</a><br>
    б) Выбрать интересующий вас формат лидов<br>
    в) Нажать "создать заказ"<br>
    г) Указать данные для настройки<br>
    д) Дождаться модерации и получить 5000 бонусов на лиды!<br><br>

    <b>Заказать разработку сайта / настройку CRM или рекламы</b><br>
    а) Перейти по ссылке в личном кабинете <a href="https://user.myforce.ru/dev/start-project">https://user.myforce.ru/dev/start-project</a><br>
    б) Нажать "Начать проект" и указать данные для настройки / разработки<br>
    в) Дождаться модерации<br>
    г) Получить 5000 бонусов на свой личный кабинет, которыми можно оплатить услуги экосистемы<br><br>

    <b>Предложение действует в течение 24 часов! Успейте создать свой заказ и получить 5000 бонусов!</b><br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>