<div>
    <b>Доброго времени суток!</b><br>
    В данный момент у вас нет активного заказа на лиды и вы не получаете свежие лиды в свой бизнес!<br><br>

    <b>Ранее, вы уже работали с нами по лидогенерации, и по этой причине, мы готовы сделать для вас КЭШБЕК бонусами в размере 5% от стоимости следующего проекта.</b><br>
    То есть, вы получите на свой бонусный счет 5% от суммы запуска следующего проекта!!!<br>
    Это действительно ВЫГОДНО!<br><br>

    <b>Как получить кэшбек и запустить проект?</b><br><br>

    <b>Создать заказ на лиды:</b><br>
    а) Перейти по ссылке в личном кабинете <a href="https://user.myforce.ru/lead-force/client/order">https://user.myforce.ru/lead-force/client/order</a><br>
    б) Выбрать интересующий вас формат лидов<br>
    в) Нажать "создать заказ"<br>
    г) Указать данные для настройки<br>
    д) Дождаться модерации и получить кэшбек бонусами на лиды!<br><br>

    <b>Предложение действует в течение 24 часов! Успейте создать свой заказ и получить кэшбек бонусами!</b><br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>