<div>
    <b>Доброго времени суток!</b><br>
    Информируем, что по вашему заказу лидов отгружено более 80% и скоро лиды прекратят поступать!<br><br>

    <b>Мы советуем прямо сейчас пополнить баланс личного кабинета на сумму от (формула: 35% прошлого пополнения) рублей до (150% от прошлого пополнения) рублей, чтобы Лиды не перестали поступать в неподходящий момент и у вас всегда было с чем работать в отделе продаж!</b><br><br>

    Баланс можно пополнить по ссылке <a href="https://user.myforce.ru/lead-force/client/balance">https://user.myforce.ru/lead-force/client/balance</a> с карты физ лица или сформировать счет для юридического лица.<br><br>

    Также, при пополнение баланса во время действующего заказа вы получите <b>кэшбек 5% на свой бонусный счет</b>, который также можно будет израсходовать на получение лидов!<br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>