<div>
    <b>Доброго времени суток!</b><br>
    Информируем, что по вашему заказу лидов отгружено более 50%, и нужно подумать о следующем месяце<br><br>

    Так как мы работаем с большим количеством компаний, то резервируем трафик по лидам на следующие месяца заранее.<br>
    <b>Мы предлагаем вам зарезервировать трафик в объеме (текущий заказ) шт. лидов на следующий месяц со скидкой 10%.</b><br>
    Для этого, просто пополните баланс личного кабинета на сумму прошлого заказа за вычитом 10%.<br><br>

    Баланс можно пополнить по ссылке <a href="https://user.myforce.ru/lead-force/client/balance">https://user.myforce.ru/lead-force/client/balance</a> с карты физ лица или сформировать счет для юридического лица.<br><br>

    Также, при пополнение баланса во время действующего заказа вы получите <b>кэшбек 5% на свой бонусный счет</b>, который также можно будет израсходовать на получение лидов!<br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>