<div>
    <b>Доброго времени суток!</b><br>
    Информируем, что по вашему заказу лидов отгружено более 25%, и мы хотели бы вам напомнить:<br><br>

    <b>Отбраковка</b> - замена лидов происходит только в случае отправки лида на отбраковку через личный кабинет. Иные другие форматы сверки не принимаются<br><br>

    <b>Другие услуги экосистемы с активным заказом на лиды</b> - вы получаете скидку 10% на любые другие услуги экосистемы, пока получаете лиды (сайты, CRM, курсы, реклама)<br><br>

    <b>Кэшбек 5%</b> - при повторном пополнение баланса личного кабинета с действубщем заказом на лиды, вы получаете кэшбек бонусами в размере 5% на сумму пополнения, которые в дальнейшем сможете израсходовать на любые услуги экосистемы!<br><br>

    <b>Бесплатный СЕО аудит вашего сайта <a href="https://optimise-your-seo.ru">https://optimise-your-seo.ru</a></b><br><br>


    Баланс можно пополнить по ссылке <a href="https://user.myforce.ru/lead-force/client/balance">https://user.myforce.ru/lead-force/client/balance</a> с карты физ лица или сформировать счет для юридического лица.<br><br>


    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>