<div>
    <b>Доброго времени суток!</b><br>
    Информируем, что по вашему заказу лидов отгружено более 10%, и мы хотели бы вам напомнить:<br><br>

    <b>База знаний проекта доступна по ссылке: <a href="https://user.myforce.ru/lead-force/client/knowledge">https://user.myforce.ru/lead-force/client/knowledge</a></b><br>
    В ней вы найдете более 1000 полезных материалов<br><br>

    <b>Отбраковка</b> - замена лидов происходит только в случае отправки лида на отбраковку через личный кабинет. Иные другие форматы сверки не принимаются<br><br>

    <b>Для вас доступны курсы с дисконтом 50% и кэшбеком бонусами в размере 10% от стоимости доплаты курса!!!</b> Предложение действует 24 часа!<br>
    Выбрать курс в личном кабинете: <a href="https://user.myforce.ru/student/programs">https://user.myforce.ru/student/programs</a><br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>