<div>
    <b>Доброго времени суток!</b><br>
    На вашем балансе менее 2000 рублей, лиды скоро прекратят поступать<br><br>

    <b>Вы можете пополнить баланс на сумму не менее 5000 рублей, чтобы лиды не прекратили поступление</b><br>
    Баланс можно пополнить по ссылке https://user.myforce.ru/lead-force/client/balance с карты физ лица или сформировать счет для юридического лица.<br><br>

    Спасибо за то, что выбрали MYFORCE, как помощника в вашем бизнесе!<br>
    +7 495 118 39 34 - отдел контроля качества<br>
    <a href="mailto:general@myforce.ru">general@myforce.ru</a> - администрация проекта<br><br>

    Письмо отправлено автоматически, для связи используйте контакты выше
</div>